
<template>
  <div>
    <h1>Я Системщик</h1>
    <p>
      Для решения задач любого плана Системщик Я-Формата сначала создаёт удобный и понятный алгоритм действий, или использует уже имеющийся у него алгоритм.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Незаменимый человек в решении задач, в которых требуется точность, аккуратность и педантичность.</li>
          <li>Отлично способны выполнять чёткие и понятные алгоритмы действий.</li>
          <li>Могут очень эффективно контролировать работу системы по заданным алгоритмам, быть руководителем четко отлаженного и хорошо структурированного предприятия, например, в строительной сфере.</li>
          <li>Системщики Я-Формата просто незаменимы в сфере контроля в жестких и сложных системах: безопасность, строительство, охрана или, например, работа атомной электростанции.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Деятельность, требующая способностей к обработке рутинной информации и числовых данных.</li>
          <li>Деятельность, требующая системности и порядка, создание определенной системы и поддержание ее работы.</li>
          <li>Экономика, связь, расчеты, бухгалтерия, делопроизводство.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Продвижение организации, работающей в инновационной сфере, где нет жестко определенных рамок работы, продвижение новых продуктов;</li>
          <li>Управление на высшем уровне в крупных организациях или корпорациях, структура которых еще не оформлена в жесткую схему;</li>
          <li>Аналитика – работа в информационной среде с большим количеством неизвестных и объемным информационным потоком;</li>
          <li>Администрирование в несистемных структурах, в новых, только что созданных предприятиях;</li>
          <li>Стратегическое планирование на долгосрочные периоды времени (более 5 лет);</li>
          <li>Креативное продвижение, творчество, которое не имеет сразу практического применения;</li>
          <li>Активные презентации, где нужно постоянно быть на виду, много говорить и общаться.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <p class="p1">Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Максимально точно, понятно, последовательно;</li>
          <li>Задача должна иметь четкие сроки и критерии выполнения;</li>
          <li>Должна быть система, на которую он сможет опереться в решении задачи (законы, инструкции, договора);</li>
          <li>Задача должна лежать в поле предыдущего опыта, не должна быть слишком инновационной и требующей творческого подхода;</li>
          <li>В процессе решения задачи общение с коллективом для Системщика Я-Формата можно минимизировать (чтобы его не дергали и не отвлекали).</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Системные риски возникают тогда, когда Системщик Я-Формата сталкивается с неструктурированными и несистемными, творческими задачами, с большим потоком информации или инновационным, незнакомым полем деятельности.</li>
        </ul>
        <ul>
          <li>Решения, принимаемые единолично для крупного предприятия в сфере управления, могут быть не всегда эффективны. Особенно, если это инновационная сфера деятельности, предполагающая поиск новых путей развития.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
