
<template>
  <div>
    <h1>Мы Системщик</h1>
    <p>
      Системщики – прирожденные управленцы и администраторы. Они уверенно управляют организациями, компаниями, проектами, ставя во главу угла, прежде всего, результат.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Ведение структурированных проектов, контроль производственных процессов, управление отделом или компанией;</li>
          <li>Принятие управленческих или организационных решений;</li>
          <li>Разработка алгоритмов действий и реализация этих алгоритмов на практике;</li>
          <li>Управление коллективом компании практически любого уровня, но чем больше коллектив, тем более системной должна быть организация</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Для Системщика данного формата мышления необходима понятная и упорядоченная среда, если это большой проект, то в нем уже должны быть наработаны готовые алгоритмы работы.</li>
          <li>Системщикам важно, чтобы все работало как часы, и они готовы потратить на это не мало сил.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Глубокая аналитическая работа с обработкой большого объема информации;</li>
          <li>Разработка новых идей на постоянной основе, задачи, требующие креатива;</li>
          <li>Развитие проектов без ресурсной базы с нуля;</li>
          <li>Быстрое и мгновенное реагирование на ситуацию, форс-мажоры;</li>
          <li>Необходимость учитывать психологию и настроения людей в работе;</li>
          <li>Работа с неорганизованным коллективом творческих людей;</li>
          <li>Стратегические задачи, планирование с перспективой на 7-10 и более лет</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <p class="p1">Системщику важно описать задачи проекта, предоставить все ресурсы и дать свободу действий в рамках его полномочий.</p>
        <ul>
          <li>Предоставить всю информацию о ресурсах, которые он может использовать в процессе решения задачи;</li>
          <li>Четко описать план работ и направление развития;</li>
          <li>Рассказать об основных критериях оценки эффективности работы;</li>
          <li>Предоставить описание полномочий и должностных инструкций для должности, занимаемой Системщиком, и для его подчиненных.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Системщики могут быть нечутки к подчиненным, так как для них важнее всего результат, не учитывая человеческий фактор, они являются достаточно жесткими руководителями.</li>
          <li>Даже к задачам, которые нужно решать творчески или используя совершенно новые, необычные решения, Системщики пытаются применить системный подход. Если кто-то в команде предлагает такое решение или инновацию, Системщики требуют логически выстроенных доказательств.</li>
          <li>Нестандартные ситуации, когда реагировать нужно быстро, Системщики также пытаются подвести под известные им алгоритмы действия.</li>
          <li>Атмосфера в коллективе, управляемом Системщиком, может быть напряженной.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
