
<template>
  <div>
    <h1>Мы Аналитический (социальный) презентатор</h1>
    <p>
      Социальный Презентатор — это человек, который стремится в любом коллективе, где он работает, поддерживать теплую рабочую атмосферу. Люди, с которыми он работает и общается, имеют для него очень большое значение. Поэтому он всегда старается сделать так, чтобы все договорились между собой и остались довольны.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Сбор информации для исследований в сфере социологии и психологии.</li>
          <li>Представление компании, продукции или услуг, работа в сфере PR.</li>
          <li>Подбор команды для реализации проектов.</li>
          <li>Налаживание психологически комфортной атмосферы в рабочем коллективе;</li>
          <li>Работа с большими объемами информации с целью поиска нужных данных, а также с целью их первичной систематизации.</li>
          <li>Задачи, имеющие социально-нравственные аспекты. Поскольку<span class="Apple-converted-space">  </span>Социальные Презентаторы очень чувствительны к социальной несправедливости, они умеют находить решение таких задач.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <p class="p1">Социальному Презентатору нужно работать в каком-то социально-значимом проекте, который будет основой для всей его деятельности.</p>
        <p class="p1">Ему нужно четко обозначенное направление движения, план действий с контрольными точками и вариантами пути к ним.</p>
        <p class="p1">Важно, чтобы в коллективе, где работает Социальный Презентатор была очень теплая, психологически комфортная атмосфера. Причем, он сам может приложить к этому усилия.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Постоянная презентация в активном режиме — получается хорошо, но быстро утомляет.</li>
          <li>Социальному Презентатору не подходят рабочие задачи в форме «обязаловки», когда одни и те же действия нужно выполнять ежедневно в обязательном режиме на протяжении долгого времени.</li>
          <li>Работа в проекте с жестким планом обязательных к исполнению дел, так как им нужен «оперативный простор».</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Очень желательно перед началом работы обсудить и согласовать первоочередные действия, а также — не приоритетные и даже не желательные на данный момент действия.</li>
          <li>Надо всегда иметь в виду, что помимо основных задач Социальный Презентатор предложит еще несколько своих «очень перспективных» идей. Важно, чтобы для этих задач была определен и согласован приоритет.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Человеческие отношения ставит выше бизнеса — может долго пытаться перевоспитать нерадивого сотрудника, которого другой на его месте уже давно бы уволил.</li>
          <li>Повышенное чувство справедливости — малейшее нарушение может создать напряженность в работе и дискомфорт. Социальный Презентатор чувствует какие-то недоговоренности, то, что о нем думают, но не говорят. С этим человеком лучше действовать открыто, чтобы в процессе не возникало скрытых конфликтов.</li>
          <li>Повышенная осторожность в принятии решений, которые касаются других людей.</li>
          <li>Если какую-то «супер идею», предложенную Социальным Презентатором недооценили, он может обидеться. Поэтому в оценке его идей нужно быть тактичным, не критикуя и не отрицая их.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
