
<template>
  <div>
    <h1>Мир Метафорный Аналитик </h1>
    <p>
      Метафорные аналитики живут информацией. С детства это проявляется в любознательности, желании знать как можно больше, и с возрастом становится все более выраженным. Их захватывают мировоззренческие вопросы и вопросы социального устройства: чем живут разные страны и большие сообщества людей?
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Аналитика больших информационных систем, разработка стратегий, построение моделей и образов действия.</li>
          <li>Метафорным аналитикам прекрасно дается стратегическое планирование деятельности предприятий на средний и длительный период (5-10 лет).</li>
          <li>Оценка экологичности и эффективности действующих систем. Метафорные аналитики могут изучить, как работает предприятие, все внутренние взаимосвязи, провести оценку и дать прогноз его развития.<span class="Apple-converted-space">   </span></li>
          <li>Отслеживание трендов на уровне отраслей и мировых событий. Прогнозы в развитии отраслей промышленности и инновационных направлений.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Лучше же всего им работать в пространстве, где минимум людей и максимум информации, которую нужно обрабатывать и предоставлять результат на основе этой обработки.</li>
          <li>Люди нужны им только как возможность получить новые эмоции, проверить свои мысли и опять вернуться в привычную для себя среду с интересными данными, фактами, цифрами и другой информацией.</li>
          <li>Метафорные аналитики работе с людьми предпочитают работу с большими объемами информации.</li>
          <li>Им нужна определенная самостоятельность и свобода действий, чтобы работать в своем режиме.</li>
          <li>Идеальный процесс работы для них заключается в возможности переводить возникающие у них метафорические ощущения в более-менее понятные и необходимые другим образы и алгоритмы действия.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Педантичная работа с жестко определенными и заданными действиями, например, работа на конвейере или работа с бумагами, с отчетами.</li>
          <li>Административная работа с регламентирован-ными должностными обязанностями в жесткой системе.</li>
          <li>Активная презентация, выступления, интервью, конференции – в целом, Метафорным аналитикам это может быть интересно, но постоянно жить в таком режиме они не смогут, так как быстро устанут от непрерывного общения и внимания.</li>
          <li>Задачи с минимум информации и ограниченным количеством вариантов действий.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Необходимо обрисовать задачу в общем, описать цель, которая должна быть достигнута, а также ключевые точки решения: промежуточные этапы и наиболее важные условия.</li>
          <li>Определить основное направление работы. В задачах оценки эффективности определить критерии оценки и глубину анализа, чтобы Метафорный аналитик не ушел слишком глубоко в детали.</li>
          <li>При постановке задачи обязательно должны учитываться общечеловеческие ценности, так как, если сама задача или формат ее постановки не будут им соответствовать, то Метафорный аналитик вряд ли возьмется за такую задачу.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Люди этого формата могут большую часть времени находиться в своем внутреннем мире и своих мыслях. Им постоянно хочется доработать и улучшить то, что, в общем-то, и так неплохо работает.</li>
          <li>Метафорные аналитики используют философский подход и проверяют принятые решения на экологичность даже в очень простых задачах.</li>
          <li>Для перевода ощущений в виде метафор в готовые ответы и решения нужно достаточно много времени.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
