
<template>
  <div>
    <h1>Мир Метафорщик</h1>
    <p>
      Метафорщики Мир-формата хорошо анализируют огромные объемы информации, они прекрасно чувствуют гармоничность или не гармоничность глобальных социальных систем, в том числе больших коллективов. Эта чуткость позволяет им быть хорошими психологами на интуитивном уровне даже без психологического образования.
      Хорошо оценивают психологическую атмосферу в коллективе, могут быть внутренним индикатором еще только назревающих проблем.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Исследовательские задачи с большим объемом не быстро меняющейся входящей информации.</li>
          <li>Задачи оценки психологического климата в большом коллективе, социальной системе.</li>
          <li>Аналитические задачи, отслеживание глобальных трендов и составление долгосрочных прогнозов.</li>
          <li>Оценка ситуации, события или решения на соответствие выбранному вектору развития или системы в целом.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Метафорщики умеют слушать многих, но при этом говорить с единицами. Интуитивно, находят подход к каждому собеседнику, располагая к приятной беседе.</li>
          <li>Для качественной работы важны условия защищенности во всех смыслах слова &#8212; свое рабочее место, финансовая и социальная защищенность.</li>
          <li>Наличие достаточного времени для работы.</li>
          <li>Данному формату важно «докопаться до истины» и понять ее правила, чтобы быть уверенным, что он всё делает верно. Важно не распыляться на много целей, даже не приступив к действиям &#8212; многозадачность может оставить вас без сил.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Требующие быть на виду &#8212; выступления, презентации;</li>
          <li>Требующие высокой скорости принятия решений;</li>
          <li>Задачи, условия которых постоянно меняются и к ним нужно приспосабливаться;</li>
          <li>Форс-мажорные ситуации;</li>
          <li>Рутинные задачи, требующие педантичного и системного подхода &#8212; отчетность, учет, однотипная ручная работа</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Задачи нужно ставить, подробно описывая все условия, отвечая на все вопросы и рассматривая все варианты</li>
          <li>После постановки задачи важно убедиться, что Метафорщик Мир-Формата все правильно понял, и уточнить все спорные или неясные моменты, чтобы не возвращаться к ним в процессе решения. Будьте готовы, при необходимости дать новую информацию, для перехода на новый уровень осмысления обрабатываемой информации .</li>
          <li>Важно обозначить границы творчества и необходимую степень детализации, чтобы Метафорщик Мир-Формата не увлекся излишней детализацией, что может затянуть решение задачи.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Медлительность, способность вязнуть в деталях, выяснять несущественные нюансы.</li>
          <li>Если что-то нужно решить или сделать быстро, то лучше эту задачу перепоручить человеку другого формата мышления.</li>
          <li>Метафорщики могут долго сомневаться, принимая решение, и продолжать сомневаться, уже приняв его. Особенно, если это не взвешенные и продуманные решения, а ситуации, когда нужно было действовать быстро в жестких конструктивных рамках.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
