
<template>
  <div>
    <h1>Мир Системщик (Стратег)</h1>
    <p>
      Название этого формата мышления говорит само за себя — это люди, наделенные способностями к стратегическому мышлению и планированию. Они уверенно управляют предприятиями, и чем больше ресурсная база этого предприятия, чем оно крупнее, тем им интересней работать. Именно в управлении крупным бизнесом проявляется весь потенциал Стратега.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Стратегическое планирование, написание планов развития на очень долгосрочные периоды от 10 лет и больше. И эти планы будут максимально реалистичны, с жесткими, но вполне выполнимыми сроками. Людям иногда, правда, придется работать на пределе своих возможностей, но это не оторванные от действительности, а вполне достижимые планы.</li>
          <li>Управление большими системами, структурами, государствами. Это прекрасные политики, которые могут тонко вести политическую игру, делать неожиданные для противника ходы, идти напролом, или, наоборот, на время затаиться, чтобы потом взять свое.</li>
          <li>Администрирование крупных систем, состоящих как из машин, так и из людей. Контроль работы производств и корпораций в целом и проверка работы систем — это одна из ведущих сфер деятельности Стратега.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Стратег хорошо себя чувствует в среде, где все описано инструкциями, где полномочия сотрудников и все основные действия четко обозначены. Поэтому на любой работе он, прежде всего, старается понять правила игры. Для него важно, чтобы они были определены и не менялись в процессе работы.</li>
          <li>Долгосрочные планы, разработанные Стратегами, максимально учитывают реальную ситуацию и положение дел. Эти планы имеют большие шансы на реализацию.</li>
          <li>Для Стратега, в первую очередь, важна успешная работа предприятия или организации. Он имеет четкие критерии и показатели, в соответствии с которыми с определенной периодичностью проводит оценку успешности работы.<span class="Apple-converted-space">  </span>Ему важно — развивается ли система, которой он руководит именно так, как он планировал.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Педантичная и рутинная работа, ежедневная, требующая внимания к деталям. Работа на конвейере, составление отчетности с высоким уровнем детализации.</li>
          <li>Работа без перспектив, на малых предприятиях и должностях без возможности карьерного роста.</li>
          <li>Творческая работа, требующая гибкости, креатива, принятия решений в короткие сроки без подготовки. Задачи, имеющие большое количество вариантов решения с нечетко заданными критериями.</li>
          <li>Задачи, требующие эмоциональной отдачи и чуткости &#8212; внимания к людям и их состоянию, чувствам.</li>
          <li>Выступления на конференциях, перед аудиториями, а также активные продажи и постоянное общение с людьми. Задачи, где нужно постоянно быть на виду.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Описать задачу — ее цели, направление работы и основные критерии — достаточно подробно и понятно. Нужно перечислить, что нужно делать, в каком примерно порядке и зачем.</li>
          <li>Важно передать полномочия и рычаги управления, чтобы Стратег чувствовал себя хозяином положения на вверенном ему участке и был за него ответственен.</li>
          <li>Предоставить ресурсы для решения задачи и описать, что можно использовать и в каких случаях. Чем шире ресурсная база и возможности — тем эффективней будет решение, которое предложит Стратег.</li>
          <li>Обозначить полномочия и все правила игры, желательно, если все это будет подкреплено договорами, четкими и понятными должностными инструкциями. В процессе работы все это должно оставаться неизменным.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Если доверенный ему проект не достаточно глобален или имеет не достаточно широкий размах и перспективы, Стратег может потерять к нему интерес. То же самое может произойти в проектах, которые еще только зарождаются, постоянно меняющихся, не структурированных, с большой долей неопределенности.</li>
          <li>Если правила или условия договора, обозначенные в начале работы, нарушаются, то Стратег тоже уйдет из такого проекта. Он привык следовать правилам и выполнять их, и того же ждет от других.</li>
          <li>Человека этого формата нельзя постоянно контролировать, Стратеги болезненно воспринимают тотальный или излишний контроль, особенно со стороны тех, кто не владеет стратегическим мышлением на таком уровне.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
