
<template>
  <div>
    <h1>Я Презентатор</h1>
    <p>
      Люди такого формата – это люди технологий, они очень хорошо разбираются в технологических процессах, видят их суть и могут оптимизировать их, повышая их эффективность. Это относится как к производственным технологиям, так и к информационным.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Составление технологических карт &#8212; но не педантичное их прописывание, описание и совершенствование технологий и производственных процессов, в режиме предварительного и принципиального виденья;</li>
          <li>Сведение готовых данных в единую таблицу – кейс результатов, кейс программы действия &#8212; опять-таки надо учесть, что это должен быть предварительный уровень;</li>
          <li>Управление небольшим коллективом в какой-то производственной деятельности или сфере услуг (уровень мастера, начальника отдела). Надо также учесть, что это не должно быть работа, связанная с точным и жестким контролем.</li>
          <li>Управление в среде, которая имеет системный вид, но в которой можно системно импровизировать, придумывать новые тактические ходы продвижения.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>сбор готовых информационных блоков в общую технологическую схему;</li>
          <li>оптимизация работы системы;</li>
          <li>оценка эффективности работы системы и технологии, поиск багов (программных ошибок) и проблем и исправление;</li>
          <li>системное продвижение товара или услуги, при условии достаточно понятной и рассчитываемой среды продвижения</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Серьезная аналитика – разбор максимального количества вариантов и путей развития проекта или системы;</li>
          <li>Решение стратегических задач;</li>
          <li>Педантичная рутинная работа &#8212; составление отчетности, просчет вариантов финансирования по готовой схеме;</li>
          <li>Административное управление большим коллективом (такие задачи могут решаться эффективно при наличии опыта и ресурсов).</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Системному презентатору необходимо давать четкое и понятное направление работы, обрисовать задачу, в рамках которой для достижения нужного результата возможна импровизация</li>
          <li>Формулировка должна быть предельно ясной, без всяких абстракций и отвлечений, только по делу, коротко и четко.</li>
          <li>При изложении задачи важно показать значимость результата, и тут можно добавить немного экспрессии и подчеркнуть значимость именно этого человека в решении задачи &#8212; системные презентаторы хорошо на это откликаются.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Если при выполнении задачи что-то пойдет не так, системный презентатор легко найдет аргументы, объективные и субъективные оправдания.</li>
          <li>Если задача слишком нестандартная, то системный презентатор просто в силу своего формата не сможет решать ее креативно, а постарается применить уже знакомые алгоритмы, которые не всегда могут подойти.</li>
          <li>Системные презентаторы больше доверяют уже знакомым вариантам действия, стараясь решить задачу максимально быстро и не изобретая ничего нового.</li>
          <li>Если в решении задач, стоящих перед Системным презентатором, отсутствует постоянный приток информации, он может пытаться создать его сам и это может разрушительно влиять на результат</li>
        </ul>
      </div>
    </div>

  </div>
</template>
