
<template>
  <div>
    <h1>Мы Метафорщик</h1>
    <p>
      Метафорщик Мы-Формата &#8212; вечный ученик. Ему важно окружить себя информацией, чтобы чувствовать опору, иметь запасные варианты и владеть картиной всех взаимосвязей. Данный формат имеет своё виденье на многие вопросы и ему достаточно не просто реализовать себя в обществе. Может чувствовать себя потерянным.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Исследовательские задачи с небольшим объемом не быстро меняющейся входящей информации.</li>
          <li>Задачи оценки психологического климата в небольшом коллективе.</li>
          <li>Аналитические задачи, отслеживание трендов и составление прогнозов.</li>
          <li>Оценка ситуации, события или решения на соответствие выбранному вектору развития или системы в целом.</li>
          <li>Метафорщики Мы-формата могут работать с совершенно разрозненной информацией из разных сфер, перерабатывая и объединяя в понятные образы. Они целенаправленно систематизируют информацию, выбирая действительно ценное и нужное.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Такой человек важен в новой развивающей активной среде, где постоянно появляются множество разных вариантов. Данный формат может пропустить через сито возможных вариантов и выбрать лучший. Он находиться в состоянии постоянной проверке<span class="Apple-converted-space">  </span>и поиске новых моделей или закономерностей.</li>
          <li>Задачи, требующие художественного вкуса, дизайнерские работы. Изобразительное искусство, музыка, литература.</li>
          <li>Деятельность требующая комплексный подход к проблемам с учётом системных рисков и преимуществ.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Требующие быть на виду &#8212; выступления, презентации, руководство большими компаниями;</li>
          <li>Требующие высокой скорости принятия решений;</li>
          <li>Задачи, условия которых постоянно меняются и к ним нужно приспосабливаться, изучать большие объемы новой информации;</li>
          <li>Стратегические задач – составление стратегических планов на 5-10 и более лет;</li>
          <li>Форс-мажорные ситуации;</li>
          <li>Задачи, имеющие строго ограниченные сроки;</li>
          <li>Рутинные задачи, требующие педантичного и системного подхода &#8212; отчетность, учет, однотипная ручная работа;</li>
          <li>Задачи, выполнение которых жестко контролируется инструкцией или вышестоящим руководством.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Задачи нужно ставить, подробно описывая все условия, отвечая на все вопросы и рассматривая все варианты</li>
          <li>После постановки задачи важно убедиться, что Метафорщик Мы-Формата все правильно понял, и уточнить все спорные или неясные моменты, чтобы не возвращаться к ним в процессе решения. Будьте готовы, при необходимости дать новую информацию, для перехода на новый уровень осмысления обрабатываемой информации .</li>
          <li>Важно обозначить границы творчества и необходимую степень детализации, чтобы Метафорщик Мы-Формата не увлекся излишней детализацией, что может затянуть решение задачи.</li>
          <li>Для работы Метафорщику Мы-Формата очень важна комфортная среда, доброжелательный психологический климат и теплая атмосфера в коллективе.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Медлительность, способность вязнуть в деталях, выяснять несущественные нюансы.</li>
          <li>Если что-то нужно решить или сделать быстро, то лучше эту задачу перепоручить человеку другого формата мышления.</li>
          <li>Метафорщики могут долго сомневаться, принимая решение, и продолжать сомневаться, уже приняв его. Особенно, если это не взвешенные и продуманные решения, а ситуации, когда нужно было действовать быстро в жестких конструктивных рамках.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
