
<template>
  <div>
    <h1>Я Системный презентатор</h1>
    <p>
      Системные презентаторы &#8212; это люди технологий, они очень хорошо разбираются в технологических процессах, видят их суть и могут оптимизировать их, повышая их эффективность. Это относится как к производственным технологиям, так и к информационным.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Составление технологических карт, описание и совершенствование технологий и производственных процессов до уровня реальных инструкций.</li>
          <li>Сведение готовых данных в единую таблицу – кейс результатов, кейс программы действия;</li>
          <li>Подготовка и систематизация материалов, на основе имеющихся данных или идей, разработка и по шаговое описание плана действия компании, проекта на основе уже готовых и утвержденных частей;</li>
          <li>Управление небольшим коллективом в какой-то производственной деятельности или сфере услуг (уровень мастера, начальника отдела).</li>
          <li>Управление в среде, которая достаточно консервативна на системные изменения, например, охрана, строительство и т.д.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Системному презентатору просто необходима хорошо знакомая среда, проверенная личным опытом, например, какое-то ремесло, дело, понятная и проверенная система.</li>
          <li>Важно, чтобы в работе был понятный режим и алгоритм работы.</li>
          <li>Наиболее комфортно человеку такого формата работать над задачами, в которых надо принимать взвешенные решения, не торопясь и перепроверяя свои действия.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Серьезная аналитика – разбор максимального количества вариантов и путей развития проекта или системы;</li>
          <li>Решение стратегических задач;</li>
          <li>Педантичная рутинная работа &#8212; составление отчетности, просчет вариантов финансирования по готовой схеме;</li>
          <li>Административное управление большим коллективом (такие задачи могут решаться эффективно при наличии опыта и ресурсов).</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Системному презентатору просто необходима хорошо знакомая среда, проверенная личным опытом, например, какое-то ремесло, дело, понятная и проверенная система.</li>
          <li>Важно, чтобы в работе был понятный режим и алгоритм работы.</li>
          <li>Наиболее комфортно человеку такого формата работать над задачами, в которых надо принимать взвешенные решения, не торопясь и перепроверяя свои действия.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Если при выполнении задачи что-то пойдет не так, системный презентатор легко найдет аргументы, объективные и субъективные оправдания.</li>
          <li>Если задача слишком нестандартная, то системный презентатор просто в силу своего формата не сможет решать ее креативно, а постарается применить уже знакомые алгоритмы, которые не всегда могут подойти.</li>
          <li>Системные презентаторы больше доверяют уже знакомым вариантам действия, стараясь решить задачу максимально быстро и не изобретая ничего нового.</li>
          <li>Системный презентатор часто принимает решение в авторитарном виде: «Я знаю как надо!», не слушает и не воспринимает встречные аргументы, особенно, если они лежат вне его предыдущего опыта.</li>
          <li>Если с его мнением не согласны и спорят &#8212; он может быть излишне эмоциональным.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
