
<template>
  <div>
    <h1>Мы Системный Презентатор</h1>
    <p>
      Системные Презентаторы, как правило, активные и заметные в любом коллективе люди. Наилучшее приложение своим способностям они могут найти в создании и продвижении разных проектов, компаний, предприятий.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Оптимизация определенного участка работы &#8212; последовательно, размеренно и при наличии нужных ресурсов.</li>
          <li>Устранение сбоев и непредвиденных ситуаций в рабочем процессе. Важно это делать не в форс мажорном режиме.</li>
          <li>Поиск системных решений &#8212; что надо сделать, чтобы проект, отдел или предприятие работали более эффективно.</li>
          <li>Управление уже работающими проектами в стадии их реализации, оптимизации и развития.</li>
          <li>Задачи, для решения которых есть все ресурсы, есть технологии или алгоритмы решения. Такие задачи могут решаться даже в ограниченном временном режиме, быстро и очень эффективно.</li>
          <li>Поиск новых возможностей и решений для частично знакомых задач.</li>
          <li>Выступления, презентации, с четко поставленной целью и хорошей подготовкой, там, где надо «додавить» и произвести хорошее и надежное впечатление.</li>
          <li>Организация и проведение мероприятий разного уровня и формата &#8212; бизнес-форумов, конференций, семинаров, тренингов</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Для того чтобы начать действовать, Системному презентатору нужен план. Без плана ему сложно начать даже небольшое дело. Ему непонятна полностью творческая работа, где все, абсолютно все нужно придумывать и нет готовых исходных данных или ресурсов, определенных направлений работы. А вот по готовым инструкциям он работает эффективно, при этом умеренно применяя творческий подход, где это возможно.</li>
          <li>Системные презентаторы любят планировать, просчитывать все, что можно спланировать и просчитать как в работе, так и в личной жизни. Они планируют личный или семейный бюджет, у них, хотя бы в голове, есть план &#8212; как собираться утром на работу и, может быть, даже &#8212; как принимать душ.</li>
          <li>Системные презентаторы не очень любят быть в центре внимания, хотя иногда, могут быть публичными &#8212; выступление, презентации, но все это должно быть системно выстроено и отрепетировано. СП должен быть уверен в том материале, который он излагает, тогда ему не страшны никакие оппоненты.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Глубокая аналитическая или исследовательская работа, обработка и анализ цифровых и текстовых данных. Такая работа может выполняться, но до определенного уровня, потом нужно «живое дело»</li>
          <li>Разработка и выполнение инструкций, работа с технически сложным оборудованием. Какое-то время Системные Презентаторы могут выполнять такую работу, и довольно эффективно, но у них быстро накапливается усталость от однообразия и увеличивается вероятность ошибки.</li>
          <li>Работа с бумагами, составление отчетности, ведение записей в журналах, бухгалтерский учет. Точно также &#8212; Презентаторы могут выполнять эту работу, но вероятность ошибок увеличивается вместе с продолжительностью времени, которое они посвящают этой работе.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Нужно четко обозначить, в каком направлении работать. Без установления границ Системный Презентатор может выстроить все по своему усмотрению, так как он видит развитие системы.</li>
          <li>Необходимо предоставить план действий. План должен иметь возможность для творчества, но основные шаги в нем обязательно должны быть обозначены.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Если нет четко обозначенного направления работы и нужных алгоритмов &#8212; у Системного Презентатора может возникнуть промедление в работе, он вообще может отвлечься на другие дела или запаниковать.</li>
          <li>Для Системного Презентатора на первом месте системная логика, он может спокойно игнорировать «человеческим фактором», он может достаточно резко доносить сове мнение и требования до людей.</li>
          <li>Системный Презентатор болезненно воспринимает критику, даже, если она не направлена на его личность, а касается только работы.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
