
<template>
  <div>
    <h1>Мы Презентационный Системщик</h1>
    <p>
      Презентаторы Системные, как правило, активные и заметные в любом коллективе люди. Наилучшее приложение своим способностям они могут найти в создании и продвижении разных проектов, компаний, предприятий
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Управление в среде, которая имеет системный вид, но в которой можно системно импровизировать, придумывать новые тактические ходы продвижения.</li>
          <li>Управление тактическим движением проекта, это должны быть проекты с временным шагом на 3 &#8212; 6 месяцев.</li>
          <li>Для данного ФМ необходим постоянный приток новой информации, должны часто возникать системные вызовы, это уровень продвижения нового направления, формирования ресурсов под новые идеи.</li>
          <li>Продажа на уровне системной презентации, например, продажа какого-нибудь технологического продукта.</li>
          <li>Продажа на уровне B2С, а также, при наличии опыта и компетенции в области B2B.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Презентатору Системному просто необходима хорошо в меру знакомая среда, которая дает возможность от чего-то отталкиваться и встраивать свои действия согласно общей системной логике.</li>
          <li>Важно, чтобы в работе был понятный обще системный принцип и основные правила работы и действия.</li>
          <li>Наиболее комфортно человеку такого формата работать над задачами, в которых надо принимать достаточно быстрые решения, опираясь частично на свой опыт, частично на свою рабочею интуицию.</li>
          <li>Информация может поступать рваным системным потоком, с таким режимом ПС справиться. Главное, чтобы это не было постоянно</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Серьезная аналитика – разбор максимального количества вариантов и путей развития проекта или системы;</li>
          <li>Решение стратегических задач – скрупулёзное плакирование на большие временные промежутки;</li>
          <li>Педантичная рутинная работа &#8212; составление отчетности, просчет вариантов финансирования по готовой схеме;</li>
          <li>Административное управление большими жестко систематизированными проектами</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Презентатору Системному необходимо давать четкое и понятное направление работы, обрисовать задачу, в рамках которой для достижения нужного результата возможна импровизация.</li>
          <li>Необходимо задать основной вектор и опорные точки, ограничение по времени будет только стимулировать Презентатора Системщика.</li>
          <li>Формулировка задачи должна быть предельно ясной, без всяких абстракций и отвлечений, только по делу, коротко и четко.</li>
          <li>При изложении задачи важно показать значимость результата, и тут можно добавить немного экспрессии и подчеркнуть значимость именно этого человека в решении задачи &#8212; системные презентаторы хорошо на это откликаются.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Если при выполнении задачи что-то пойдет не так, системный презентатор легко найдет аргументы, объективные и субъективные оправдания.</li>
          <li>Если задача слишком нестандартная, то презентатор системный просто в силу своего формата, может решать ее<span class="Apple-converted-space">  </span>применяя уже знакомые алгоритмы, которые не всегда могут подойти.</li>
          <li>Презентаторы могут решать задачи импульсивно, по тому настроению, которое есть сейчас, они не очень долго взвешивают все за и против. То что есть сейчас – является наиболее весомым и значимым.</li>
          <li>Если в решении задач, стоящих перед Презентатором Системным, отсутствует постоянный приток информации, он может пытаться создать его сам и это может разрушительно влиять на результат.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
