
<template>
  <div>
    <h1>Мы Презентатор</h1>
    <p>
      В любой компании заметить Презентатора несложно &#8212; обычно они говорят громче, чем другие, в их голосе чувствуется экспрессия, а в манере говорить присутствует особая, притягивающая взгляд, энергетика.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Продвижение предприятия, услуг и товаров. Наиболее эффективной эта деятельность будет, если предоставить Презентатору самые основные и необходимые для продвижения ресурсы.</li>
          <li>Недостающие компоненты он сможет подобрать сам по ходу действия, но основа должна быть.</li>
          <li>Налаживание деловых связей и контактов, поиск и расположение к себе нужных людей.</li>
          <li>Активная презентация &#8212; выступления. встречи, проведение конференций и форумов. Если Презентатор загорится какой-то идеей или делом, он будет рассказывать об этом постоянно.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Для успешной деятельности Презентатору необходимы три ключевых условия:</li>
        </ul>
        <p class="p1">1) Он должен находиться в уже работающей системе, в уже действующем предприятии со своими ресурсами и проектами и иметь соответствующие полномочия, свободу действий, возможность управлять и развивать эту систему.</p>
        <p class="p1">2) Ему необходима высокая скорость изменения среды, в которой он работает, широкий информационный поток, смена событий и видов деятельности. Отслеживая и выбирая в этом потоке все необходимое, Презентатор будет направлять все это на развитие предприятия или проекта, в котором он работает.</p>
        <p class="p1">3) Отсутствие жесткой системы контроля деятельности Презентатора, а также отсутствие отчетности, которую он должен составлять.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Глубокая аналитическая или исследовательская работа, обработка и анализ цифровых и текстовых данных.</li>
          <li>Разработка и выполнение инструкций, работа с технически сложным оборудованием. Какое-то время Презентаторы могут выполнять такую работу, и довольно эффективно, но у них быстро накапливается усталость от однообразия и увеличивается вероятность ошибки.</li>
          <li>Работа с бумагами, составление отчетности, ведение записей в журналах, бухгалтерский учет. Точно также &#8212; Презентаторы могут выполнять эту работу, но вероятность ошибок увеличивается вместе с продолжительностью времени, которое они посвящают этой работе.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Надо обозначить цели и общий план.</li>
          <li>Нужно предоставить алгоритмы и основные инструменты для достижения целей.</li>
          <li>Необходимо оставить свободу действий в рамках обозначенных полномочий Презентатора.</li>
          <li>Нужно учесть, чтобы поставленная задача соответствовала формату мышления Презентатора. Иначе, если задача не будет соответствовать, даже правильная постановка может привести к стопору всего дела и ошибкам.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Если нет четко обозначенного направления работы и нужных алгоритмов &#8212; у Презентатора может возникнуть промедление в работе, он вообще может отвлечься на другие дела или запаниковать.</li>
          <li>Высокая эмоциональность, импульсивность, которая может как помогать, так и вредить делу, в зависимости от типа решаемой задачи.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
