
<template>
  <div>
    <h1>Мы Презентационный Аналитик</h1>
    <p>
      Проведение переговоров, наведение мостов и установление взаимоотношений — это среда, в которой Презентационные аналитики чувствуют себя очень уверенно. Обладая хорошими дипломатическими способностями и умением находить компромисс, они являются хорошими посредниками на переговорах, помогая сторонам прийти к взаимовыгодным соглашениям.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Поиск интересных контактов, полезных для бизнеса. Причем это может быть как целенаправленный, так и хаотичный поиск. Презентационный аналитик может найти полезные контакты там, где никто и не думал искать.</li>
          <li>Генерация идей и творческих процессов. Идей у Презентационных аналитиков много, сил тоже, но вся сложность в том, чтобы все это направить в одно русло. Поэтому им лучше всего работать в команде, с понимающим руководителем, который будет удерживать Социального презентатора в рамках решения задачи.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <p class="p1">Презентационному аналитику нужно работать в каком-то социально-значимом проекте, который будет основой для всей его деятельности.</p>
        <p class="p1">Ему нужно четко обозначенное направление движения, план действий с контрольными точками и вариантами пути к ним.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Подготовка отчетов в любой сфере — финансы, социология, бухгалтерский учет. Любая систематизация данных на постоянной основе не столько сложна, сколько скучна для людей этого формата.</li>
          <li>Жесткий контроль работы оборудования или людей. Презентационные аналитики не любят, когда<span class="Apple-converted-space">  </span>их работа контролируется в жестком режиме, но и сами постоянно контролировать кого-то или даже работу машин не в состоянии.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Определить основное направление развития проекта — цели, которых нужно достичь, и ориентиры, которые помогут достичь этих целей.</li>
          <li>Вместе с Презентационным аналитиком в режиме обсуждения определить границы задачи и его полномочий в решении этой задачи. В процессе обсуждения определить сроки.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>излишнее внимание взаимоотношениям, часто в ущерб деловому взаимодействию;</li>
          <li>обостренное чувство справедливости-несправедливости;</li>
          <li>сложно принимает решения, которые касаются других людей;</li>
          <li>часто захвачен своими идеями, которые могут не всегда идеально вписываться в рабочий проект.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
