
<template>
  <div>
    <h1>Мы Аналитик</h1>
    <p>
      Человек этого формата всегда придает большое значение социальной значимости проекта, которым он занимается. Общечеловеческие ценности &#8212; социальная справедливость, честность, взаимопомощь, любовь к людям &#8212; для него не пустой звук, а принципы, которыми нужно руководствоваться не только в жизни, но и в работе.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Социологические исследования и аналитика процессов, происходящих в обществе.</li>
          <li>Задачи, в которых качество проработки информации имеет большее значение, чем сроки.</li>
          <li>Отслеживание тенденций развития общества в целом и отдельных социальных групп.</li>
          <li>Организация разных мероприятий в роли генератора идей.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <p class="p1">Аналитики – перфекционисты не только в работе, но и в отношениях, им обязательно нужно знать это о себе и ограничивать свое стремление к идеалу, иначе они могут разрушить, например, вполне хорошие, но не идеальные отношения.</p>
        <p class="p1">Необходимость принимать быстрые решения без предварительного анализа ситуации очень болезненна для Аналитика. В таких условиях он<span class="Apple-converted-space">  </span>часто пересматривает ранее принятые решения и подвергает их сомнению. Все решения они должны обдумать, “переварить” эмоционально, обычно решения созревают у них в голове достаточно долгое время. Чем значимее решение, тем больше времени нужно.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Жесткое управление людьми в системных организациях, где каждый выполняет строго отведенную ему роль;</li>
          <li>Работа, требующая высокой организованности, точного соблюдения сроков;</li>
          <li>Рутинная работа &#8212; составление отчетности, редакция или корректура текстов, ежедневная проверка работы оборудования по инструкции, однообразная ручная работа, работа на конвейере (такую работу данный Формат может выполнять очень хорошо, но быстро устает именно от однообразия).</li>
          <li>Активная и продолжительная по времени презентация, выступления на большие незнакомые аудитории.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Обозначить общее направление работы, желаемый результат и основные наиболее значимые моменты;</li>
          <li>Разделить большой объем на части с не жесткими сроками сдачи каждой части и возможностью вернуться и доработать что-то из более ранних частей на более поздних сроках;</li>
          <li>Создать комфортные условия работы, предоставив ресурсы и решив организационные вопросы.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Очень высокая степень личной ответственности, человек просто физически, психически и морально перегружается, и после такой перегрузки на какое-то время теряет работоспособность.</li>
          <li>Обостренное чувство социальной справедливости (может видеть несправедливость там, где она только зарождается и сильно переживать по этому поводу).</li>
          <li>Отсутствует необходимая жесткость в принятии управленческих решений, например, может долго работать в ущерб результату с нерадивым сотрудником, которого давно пора уволить.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
