
<template>
  <div>
    <h1>Мир Метафорный системщик</h1>
    <p>
      Стихия Метафорных Системщиков — это разработка стратегий развития. Картину развития предприятия они рисуют очень крупными мазками, особо не вдаваясь в детали и в то, как именно будет реализована предложенная ими стратегия. Иногда ее вообще невозможно или очень сложно реализовать, так как она очень глобальна или недостаточно текущих ресурсов, но Метафорные Системщики об этом не заботятся, так как это уже не их задачи.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Построение моделей действия и развития предприятий, составление стратегических планов на длительные периоды. Важно, чтобы детальной проработкой планов и распределением сроков занимался другой человек.</li>
          <li>Оценка эффективности действующей модели управления и подбор наиболее эффективных инструментов для управления предприятием.</li>
          <li>Руководство компаниями и проектами с возможностью гибкого подхода к управлению. Метафорному системщику комфортнее всего работается не в жесткой устоявшейся структуре, а там, где есть возможность что-то менять.</li>
          <li>Прогнозы, что может ожидать предприятие при текущих условиях деятельности и предложения, что и как можно изменить, чтобы значительно улучшить ситуацию.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Метафорные Системщики оперируют большими объемами информации.</li>
          <li>Они умело управляют большими коллективами, опираясь на тех, кто готов детально прорабатывать их планы и реализовывать их.</li>
          <li>Их интересуют исследования и инновации, особенно в сфере управления.</li>
          <li>У Метафорных Системщиков высокие способности к стратегическому планированию.</li>
          <li>Метафорные Системщики прорабатывают и соединяют разрозненные факты и данные, создавая связи между информационными блоками.</li>
          <li>Метафорные Системщики думают большими образами, не заботясь о деталях или подробностях реализации своих образов.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Работа, в которой важны детали, нужно выполнять однообразные действия, в которых нет места творчеству и свободе мысли. Однотипная работа на конвейере.</li>
          <li>Составление отчетности любого формата, разработка детальных планов и бумажная работа.</li>
          <li>Глубокая аналитическая работа, требующая детальной проработки большого количества данных и выдачи результата в виде подробного отчета.</li>
          <li>Презентация, представление компании, услуг и товаров в активном режиме на большие аудитории. Метафорному системщику это интересно, у него это хорошо получается, но в постоянном режиме такая деятельность некомфортна.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Нужно обрисовать задачу в целом, определив ключевые моменты целей, которые нужно достичь и промежуточных этапов достижения этих целей.</li>
          <li>Самое главное — заинтересовать и увлечь Метафорного системщика самой задачей, показать возможный размах действий и возможность для творческого применения разных стратегий в процессе решения.</li>
          <li>Определить основное направление работы — выделить главное и отсечь второстепенное.</li>
          <li>Нужно обозначить важные детали и исходные данные, которые нужно учесть при решении задачи. Так как Метафорные системщики не любят вдаваться в детали, то могут предложить глобальные, но не жизнеспособные решения. Поэтому закрепите в постановке задачи наиболее важные детали или условия, которые обязательно должны быть учтены.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Метафорные Системщики мыслят глобально и иногда это слишком глобально для реального мира, их решения и планы нужно детализировать, а иногда и значительно упрощать;</li>
          <li>У Метафорных системщиков не очень высокая скорость принятия решений в новых и непонятных для них ситуациях, если же они ранее работали с чем-то подобным, то они ориентируются и принимают решения довольно быстро;</li>
          <li>Даже простые задачи они склонные решать глобально, они могут начать проявлять инициативу, экспериментировать и проводить исследования там, где это не требуется.</li>
          <li>Склонность переоценивать силы трудового коллектива и возможности предприятия, которая может проявиться в построении «планов по захвату мира».</li>
        </ul>
      </div>
    </div>

  </div>
</template>
