
<template>
  <div>
    <h1>Мир Системный презентатор</h1>
    <p>
      Люди с таким форматом мышления — стратеги, нацеленные на результат, причем результат этот может быть в очень далеком будущем, но они его видят и действуют, исходя из него. Чем глобальней проект, тем с большим интересом они готовы включиться в него и работать над его развитием.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Управление и разработка стратегий развития компаний.</li>
          <li>Задачи, в которых нужно создавать и реализовывать глобальные, надсистемные структуры — объединения, институты, технопарки.</li>
          <li>Выбор компаний для инвестирования, управление крупными инвестиционными портфелями.</li>
          <li>Объединение ресурсов нескольких систем или предприятий для получения взаимоусиливающего эффекта.</li>
          <li>Выбор партнеров и компаний для сотрудничества, определение стратегии поведения на рынке — выбор ниши, ассортимента, технологий, выход на рынок и захват рынка.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Системным презентаторам Мир-Формата удобно<span class="Apple-converted-space">  </span>работать, оперируя ресурсами, а для этого у них должен быть к ним доступ и рычаги управления.</li>
          <li>Их не пугает неопределенность в проекте, если нет четких алгоритмов действия, они сами напишут инструкции, разработают алгоритмы и найдут, как их реализовать.</li>
          <li>Системные презентаторы Мир-Формата действуют довольно быстро, не откладывая дела и решения в долгий ящик. Видят возможность, соотносят с потребностями текущего проекта и действуют.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Составление отчетов, бухгалтерская работа, работа с бумагами, однообразная работа на конвейере. Системные презентаторы Мир-Формата не могут выполнять однообразные действия, не могут заниматься скучной работой, в которой нет общения с людьми, нет притока новой информации.</li>
          <li>Работа на выставках и конференциях, где нужно представлять компанию, особенно, если нужно выступать, читать доклады. В качестве разовой акции такая работа вполне подходит Системному презентатору Мир-Формата и получается у них хорошо. Но в качестве постоянного варианта не подходит, так как грозит выгоранием.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Необходимо обрисовать задачу в общем, описать цель, которая должна быть достигнута, а также ключевые точки решения: промежуточные этапы и наиболее важные условия.</li>
          <li>Определить основное направление работы. В задачах оценки эффективности определить критерии оценки и глубину анализа, чтобы Метафорный аналитик не ушел слишком глубоко в детали.</li>
          <li>При постановке задачи обязательно должны учитываться общечеловеческие ценности, так как, если сама задача или формат ее постановки не будут им соответствовать, то Метафорный аналитик вряд ли возьмется за такую задачу. Например, им сложно было бы работать над задачами увеличения продаж жизненно важных лекарств, наценки на которые значительно завышены.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Системные презентаторы иногда могут проявлять излишнюю жесткость в принятии решений, объясняя ее повышением эффективности работы и не учитывая «человеческий фактор».</li>
          <li>Системные презентаторы видят и планируют слишком глобально, но развитие их проектов может тормозиться из-за мелких вещей, о которых Системные презентаторы думать не привыкли.</li>
          <li>Быстрая потеря интереса к небольшим проектам, в которых нет возможности оперировать большими объемами информационных данных.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
