
<template>
  <div>
    <h1>Мир Презентационный системщик</h1>
    <p>
      Презентационные системщики МИРФ – это создатели трендов, их привлекает глубокий системный анализ происходящей действительности. Они активно включаются в глобальные системоизменяющие процессы, внося в них свою энергию, виденье, активное действие.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Презентационные системщики Мир-формата видят ресурсы и инструменты, которые можно использовать, и легко интегрируют их в проект. Умеют найти подход к нужным людям, заинтересовать их. Они в меру напористы и умеют быть убедительными. А там, где убеждение не срабатывает, могут намеренно очаровать собеседника своей увлеченностью и проектом.</li>
          <li>Презентационные системщики – хорошие руководители. Они стараются учесть интересы подчиненных, но интересы дела для них превыше всего.<span class="Apple-converted-space">  </span>Они хорошо управляют капиталом, могут быть успешны в сфере венчурного инвестирования, так как видят потенциал новых компаний и стартапов.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Презентационным системщикам комфортно работать в любой сфере при условии, что проект динамичен и имеет шанс дорасти хотя бы до государственного уровня.</li>
          <li>В непредвиденной обстановке они чувствуют себя на коне, собираются и действуют. Периодические форс-мажоры используют как возможность проявить себя, использовать на полную свою интуицию, свое виденье ситуации и умение переформатировать форс-мажорные ситуации в общею системную проектную логику.</li>
          <li>Им интересна работа, связанная с поездками, с дальними командировками, с обучением других, работа, где они будут на виду. Причем, для них важно, чтобы обучение лежало в логике его проектной деятельности, было бы глубоким и важным, изменяло бы мышление и помогало собрать команду и двигаться вперед.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Однообразные действия, рутинная работа, которую нужно делать по строгому алгоритму.</li>
          <li>Документирование, бюджетирование, составление отчетов, написание типовых инструкций или текстов.</li>
          <li>Аналитика и исследования, с поиском фактов, их проверкой и сопоставлением.</li>
          <li>Лабораторная научная работа.</li>
          <li>Административная работа в небольших компаниях, без перспектив развития.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Нужно увлечь идеей, которая способна принести денег или сделать его известным, или просто приблизит его к своей мечте. Показать перспективы развития.</li>
          <li>Определить основное направление работы. Дать все рычаги управления, предоставить возможности для выполнения задачи.</li>
          <li>Презентационным системщикам интересны задачи, в которых есть какая-то глобальная выгода, синергический эффект.</li>
          <li>При постановке задачи можно не вдаваться в детали, но обозначить главные точки движения к цели.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Ставят дело выше людей, поэтому могут казаться жесткими в принятии решений.</li>
          <li>Могут не учесть мелких деталей, планируя глобально и широко.</li>
          <li>К небольшим проектам сразу теряют интерес.</li>
          <li>Могут слишком увлечься популистской идеей.</li>
          <li>Излишняя властность, стремление руководить.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
