
<template>
  <div>
    <h1>Мир Презентатор</h1>
    <p>
      Ярче всего способности Презентатора проявляются в форс-мажорной или непредвиденной ситуации. Когда что-то кардинально идет не так, они берут на себя ответственность и действуют быстро и решительно, в буквальном смысле слова спасают мир, независимо от его размеров и размеров форс-мажора.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Креативный подход к взаимодействию нескольких крупных организаций и проведению совместных проектов. Поиск точек соприкосновения для разных глобальных проектов.</li>
          <li>Активные PR-кампании для корпораций, работа по связям с общественностью в крупных медиахолдингах и организациях.</li>
          <li>Управление издательствами, гигантами<span class="Apple-converted-space">  </span>в СМИ-индустрии, политическими партиями и другими общественными и коммерческими организациями, особенно, работающими в информационных отраслях.<span class="Apple-converted-space">     </span></li>
          <li>Популяризация научных проектов и учений. Маркетинг и разработка рекламных кампаний в этой сфере.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <p class="p1">Презентаторы говорят и действуют эмоционально и ярко, поэтому им нравится импровизация, власть, громкие события, выступления, даже скандалы. Но если это скандал, то это не мелкие дрязги, а разборки крупного уровня, на которых они делают себе имя. Их привлекают проекты с большим научным, философским, мировоззренческим или социальным потенциалом.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Рутинная работа, однообразные действия, которые нужно делать каждый день или к определенному сроку, отчетность, расчеты, ведение документов.</li>
          <li>Продвижение мелких проектов, продажа товара, презентация небольших продуктов. Это быстро утомляет Презентаторов этого уровня. Им проще сказать, как все это сделать и подкинуть пару-тройку хороших идей, чем самим заниматься такими мелочами.</li>
          <li>Долгая и кропотливая аналитика, аудит работы любой сферы организации.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Самое главное, Презентатора нужно вдохновить задачей: показать ему «звезду» и сказать: «Надо!»</li>
          <li>Ставить задачу нужно только в общих чертах, обозначив направление развития в ярких образах и достаточно эмоционально, на языке Презентатора. Можно подчеркнуть его значимость в этом проекте, в общем, нужно, чтобы он вдохновился и загорелся идеей.</li>
          <li>Ключевые моменты, которые должны быть выполнены строго определенным образом, нужно все же обозначить. Иначе может получиться совсем не то, что хотелось. Главное, чтобы этих ключевых моментов не было слишком много.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Слишком много эмоций, слишком много драйва.</li>
          <li>Окружающие могут уставать от работы с Презентатором.</li>
          <li>Когда он заходит в комнату, может казаться, что он занимает все пространство и привлекает все внимание. Но ничего не остается, как просто мириться с этим, излишняя эмоциональность — издержки гениальности, в данном случае.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
