
<template>
  <div>
    <h1>Мир Презентационный Аналитик</h1>
    <p>
      Аналитикам презентаторам Мир формата свойственно соединять между собой разные информационные блоки. Они видят пути объединения и развития организаций, построения надсистемных структур. Это могут быть как общественные, так и коммерческие проекты.
      Они склонны накапливать опыт, структурировать его и потом либо обучать, либо создавать такой объем информации, который легко потянет на учебный курс.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Презентационные Аналитики хорошо оценивают тренды и могут их создавать. Они могут найти себя в качестве консультантов крупного бизнеса, особенно на этапе выбора ниши для бизнеса.</li>
          <li>Им приятно быть в центре внимания, но просто быть звездой им не интересно. Им интересно, что с помощью этой звездности можно сделать, как изменить мир. Поэтому свою влиятельность они используют для того, чтобы продвигать в жизнь близкие им идеи.</li>
          <li>Хорошие руководители, они всегда могут найти баланс между интересами подчиненных и интересами дела. Их не просто любят, их обожают, потому что они постоянно кому-то помогают, продвигают, знакомят с полезными людьми.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <p class="p1">Презентационным аналитикам комфортно работать там, где они сами устанавливают правила и могут менять условия работы. Им нравится, если между руководством и сотрудниками есть доверие. При этом они не будут злоупотреблять им и не позволят своим подчиненным.</p>
        <p class="p1">Людям этого формата нужен постоянный поток информации, только в этих условиях они будут работать в рамках одного проекта. Им важно проявить себя – в качестве руководителя и в качестве профессионала. Им важно заниматься общественно значимым делом. Они хотят получать признание за свою работу и будут не против публичности.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Административная работа, особенно в небольшой компании, или в технической отрасли, где все регламентировано.</li>
          <li>Руководство проектами с жесткими сроками, управление коллективом компании, деятельность которой регламентирована и определена инструкциями.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Самый эффективный способ ставить задачи Презентационному Аналитику – вместе с ним. Его видение ситуации поможет поставить задачу более точно. И сразу зафиксировать ее в должностной инструкции, если в этом есть необходимость.</li>
          <li>По крайней мере, важно выслушать его соображения по поводу развития проекта или его работы. Люди этого формата на уровне интуиции и ощущений могут дать прогноз развития и определить, в какую сторону лучше двигаться.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Презентационные Аналитики могут слишком увлечься какой-то идеей, одним направлением развития и положить все силы на это направление.</li>
          <li>Они привыкли планировать и делать дела крупными мазками, могут не придать значения какой-то детали, которая окажется на самом деле важной. Поэтому, несмотря на свободу действий полностью пускать на самотек их деятельность не стоит.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
