
<template>
  <div>
    <h1>Мир Аналитический Презентатор</h1>
    <p>
      Аналитика-презентатора этого формата достаточно часто озаряют яркие образы-метафоры, которые соединяют между собой разные информационные блоки. Очень часто люди этого формата становятся известными писателями, сценаристами, режиссерами.
      Вся их деятельность нацелена на то, чтобы изменить жизнь и все человечество к лучшему.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Разработка концепций для продвижения крупных проектов. Аналитики презентаторы могут работать в этой сфере от проблемы. Причем, они видят проблемы, которые еще только могут проявиться и уже заранее могут сказать, как их предупредить.</li>
          <li>Стратегическая аналитика на базе выявленных ими трендов и тенденций рынка и ситуации в отрасли.</li>
          <li>Публицистика и популяризация научных направлений, написание многотомных изданий, большого количества трудов. Издательство своих трудов и близкой по духу литературы, продвижение близких им идей.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <p class="p1">Люди этого формата мышления имеют высокие способности к обработке больших объемов информации. Из них получаются хорошие аналитики, там, где не нужно сильно глубоко вдаваться в детали.</p>
        <p class="p1">Аналитик-презентатор — это творческий человек, который живет событиями, и старается своим творчеством и своей работой изменить мир.</p>
        <p class="p1">Они живут, имея перед собой цель, которая тянет, как магнит и дает возможность двигаться вперед. Эта цель обычно не сильно конкретизирована, так как слишком глобальна и не имеет временных рамок.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Административные функции, руководство проектами с жесткими сроками, управление коллективом компании, деятельность которой регламентирована и определена инструкциями.</li>
          <li>Продажи и продвижение продукции напрямую покупателю, работа продавца, менеджера по продажам.</li>
          <li>Постоянные выступления, работа на сцене, на виду &#8212; периодически такой вид деятельности приемлем, но в качестве основного;</li>
          <li>Однообразные задачи конвейерного типа, работа с бумагами, подготовка отчетов</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Определить общее направление развития проекта и показать его общественную значимость. На Аналитиков презентаторов хорошо действует призыв: "Кто, если не мы".</li>
          <li>Выслушать его соображения по поводу развития проекта. Люди этого формата на уровне интуиции и ощущений могут дать прогноз развития и определить, в какую сторону лучше двигаться.</li>
          <li>Определить критерии достижения результата и основные ориентиры, сроки сдачи работ с небольшими допущениями;</li>
          <li>Предоставить изначально необходимые ресурсы, и очень важно, чтобы у Аналитика презентатора была хорошая рабочая команда.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Аналитик-презентатор очень сложно встраивается в любую систему, только если он сам ее создал. Даже если он сам создал предприятие или сообщество, ему может не хватать системных навыков, чтобы поддерживать их жизнеспособность. Выходом может стать работать в команде с Системщиком, который будет удерживать Аналитика презентатора в нужном направлении;</li>
          <li>Аналитики-презентаторы живут в мире своих идей. А поскольку эти идеи часто возникают ассоциативно, с использованием метафор, их бывает сложно понять. Идеи также могут уводить Аналитика от решения задачи.</li>
          <li>Аналитики-презентаторы часто истолковывают по-своему поведение окружающих, они живут в своем мире, они относятся к людям, с которыми непросто общаться.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
