
<template>
  <div>
    <h1>Мир Аналитик</h1>
    <p>
      Отличительная особенность Аналитика Мир-Формата — способность эффективно работать с большими объемами информации в поисках ответа на нужный вопрос. Это уровень глубокой научной работы, когда приходится иметь дело с неизвестностью, решать задачи, которые еще никто раньше не решал. Аналитиков этого уровня больше всего интересуют задачи с большим количеством неизвестных и вариативностью решений.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Фундаментальные научные исследования, разработка теорий и концепций.</li>
          <li>Исследования новых, неизвестных прежде явлений практически с самого начала и до заключительной стадии &#8212; отбора материалов для подтверждения гипотез и проведения научно-прикладных работ.</li>
          <li>Отслеживание мировых трендов и тенденций, выбор направлений развития для крупных организаций — уровня ООН, Международных фондов, корпораций.</li>
          <li>Анализ ситуации и проработка вариантов решения, когда очень важно проверить все нюансы и не допустить ошибки.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <p class="p1">Аналитики Мир-Формата — это люди, которые совершенно по-свойски обращаются с большими информационными потоками.</p>
        <p class="p1">Они живут крупными, даже глобальными проектами, имеющими мировое значение.</p>
        <p class="p1">Они прекрасно ориентируются в мире информации, анализируя большие объемы данных, отслеживая тренды, тенденции и определяя направления развития.</p>
        <p class="p1">Однако им жизненно необходимо системно организовать пространство – иначе все их идеи так и не будут реализованы.</p>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <p class="p1">Аналитику Мир-Формата некомфортно решать:</p>
        <ul>
          <li>Однообразные задачи, где нужен педантичный подход, с небольшим количеством вариантов решений.</li>
          <li>Задачи продвижения товаров, услуг и идей. Проводить выступления и презентация в постоянном режиме.</li>
          <li>Организационные и административные задачи.</li>
          <li>Аналитические задачи с небольшим объемом данных.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Поставить интересную, захватывающую задачу.</li>
          <li>Обозначить критерии и пределы ее решения и мягко отслеживать, чтобы Аналитик в процессе решения оставался в нужных пределах.</li>
          <li>Обеспечить все условия работы.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Долгое решение конкретных задач. Ему нужно время на погружение в проблему, перебор всех вариантов.</li>
          <li>Готовый материал может быть предоставлен в не совсем удобочитаемом виде — его нужно будет отредактировать, привести к какому-то формату.</li>
          <li>Аналитики Мир-Формата могут совершать непонятные для окружающих поступки. Например, выйти из проекта, находясь в середине пути, по каким-то своим соображениям. Чтобы этого не произошло, проект должен быть логично вписан в жизнь Аналитика, интересовать его и позволять не думать о бытовых мелочах.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
