
<template>
  <div>
    <h1>Я Аналитический Презентатор</h1>
    <p>
      У Аналитического Презентатора высокий уровень проработки текущей информации. Он может хорошо отсеивать и творчески отбирать нужные системные элементы, собирать из отдельных паззлов общую картину для понимания и анализа ситуации.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Аналитика, проверка на «прочность» разных системных алгоритмов, уровень первичной проверки.</li>
          <li>Аналитик-Презентатор Я-Формата способен достаточно быстро оценить на уровне ощущений эффективность небольших системных блоков, или алгоритма и указать зоны риска, «подозрительные» участки.</li>
          <li>Планирование и разработка организаторских и презентационных мероприятия и небольших событий, разработка сценариев, и структуры проведения данных этих мероприятий.</li>
          <li>Задачи, связанные с дизайном, подбором цветовых решений и гармоничных форм – дизайн продуктов, интерьера, ландшафтный и цветочный дизайн.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Среда, в которой Аналитический Презентатор сможет максимально эффективно работать, должна иметь:</li>
          <li>Небольшой объем поступающей информации (Вам нужно получить задачу, понять ее и работать над ее решением, чтобы в процессе никто не беспокоил).</li>
          <li>Возможность при поиске решений использовать Ваши ощущения и понимание ситуации.</li>
          <li>Творческий режим работы.</li>
          <li>Определенную свободу действий в решении задач, без жестких инструкций,<span class="Apple-converted-space">  </span>без строгих ограничений по времени (по возможности плавающие сроки).</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Структурированные и запрограммированные задачи, решение которых требует четкого следования инструкции. Аналитический Презентатор постоянно будет пытаться анализировать предложенный алгоритм, проработать «подозрительные» моменты, найти наилучший вариант. Это может привести к ошибкам.</li>
          <li>Управление большим коллективом, в котором взаимоотношения строятся на основе соревновательного принципа, высокая конкуренция.</li>
          <li>Стратегические задачи с необходимостью выстраивать длинные событийные цепочки на несколько лет вперед.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <p class="p1">Задачу Аналитикам-Презентаторам Я-Формата надо ставить:</p>
        <ul>
          <li>в мягкой форме, обрисовав общее направление работы</li>
          <li>ответить на все вопросы</li>
          <li>по возможности установить не жесткие сроки выполнения задания</li>
          <li>не загружать новыми задачами до выполнения уже поставленных.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>не высокая скорость выполнения задания</li>
          <li>излишняя дотошность и детализация задачи</li>
          <li>«обидчивость»</li>
          <li>большая погруженность и отстраненность</li>
          <li>может понять все «по своему» и уйти в сторону от решения</li>
          <li>излишняя тревожность</li>
        </ul>
      </div>
    </div>

  </div>
</template>
