
<template>
  <div>
    <h1>Я Аналитик</h1>
    <p>
      Мышление Аналитиков не всегда понятно людям других форматов, так как представляет собой хитросплетения ассоциаций, мыслей, ощущений, оттенков настроения и событий. Незначительные для других события для Аналитика становятся источником размышлений и ассоциаций, которые превращаются в идеи.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Исследования и проработка какой-то конкретной информационной области, возможность работать в своем мире, куда никто не вторгается. В лаборатории, на археологических раскопках или за письменным столом &#8212; спокойная, исследовательская работа.</li>
          <li>Неограниченные по времени задачи или без жестких временных рамок &#8212; чтобы иметь достаточно времени для решения задачи.</li>
          <li>Творческие задачи, которые имеют не очень жесткие рамки. Аналитику Я-Формата лучше всего даются достаточно конкретные задачи поиска новых решений в небольшом информационном поле. Например, люди такого формата хорошо работают с письменными переводами, разрабатывают идеи для какого-то направления работы компании.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Аналитик работает с небольшим объемом информации;</li>
          <li>Аналитику нужно ощущение безопасности: социальной, финансовой, психологической;</li>
          <li>Эффективно работает в среде без жесткого контроля;</li>
          <li>Время обработки информации может быть растянуто во времени.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Задачи, где нужно быть постоянно на виду, делать доклады, презентации, много общаться с людьми, выступать;</li>
          <li>Быстро принимать решения, не имея времени все взвесить и оценить;</li>
          <li>Постоянно приспосабливаться к чему-то новому и не знакомому;</li>
          <li>Решение стратегических задач – расчет развития компании на большие временные промежутки (5- 10 лет);</li>
          <li>Управление большим коллективом в жесткой организационной структуре;</li>
          <li>Форс-мажорные ситуации</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <p class="p1">Аналитик Я-Формата будет более эффективно решать задачу, если ему подробно расскажут, что нужно сделать, со всеми возможными вариантами.</p>
        <p class="p1">При постановке задачи важно обозначить необходимую степень детальности проработки вопроса, иначе Аналитики могут отвлекаться на ненужные для решения задачи детали.</p>
        <p class="p1">При постановке задачи дайте гарантии, что в процессе ее решения будут соблюдаться все обговоренные ранее условия.</p>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Аналитику трудно принимать быстрые решения, он постоянно погружается в детали, поэтому, когда возникает необходимость быстрого реагирования, лучше такие задачи перепоручить человеку с другим Форматом Мышления.</li>
          <li>Аналитики медленно реагируют на изменения, им нужно время, чтобы все осмыслить и привести в соответствие со своими мыслями и представлениями.</li>
          <li>Аналитики эмоциональны даже в работе, отличаются мнительностью, обидчивостью.</li>
          <li>Могут долго сомневаться в принятых решениях.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
