
<template>
  <div>
    <h1>Мы Метафорный Аналитик</h1>
    <p>
      Самый естественный для Метафорного Аналитика Мы-Формата вид деятельности &#8212; это аналитическая и исследовательская работа.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Исследования, требующие проработки небольшого объема информации. Такие исследования Метафорные аналитики проводят довольно быстро.</li>
          <li>Метафорные аналитики могут работать с совершенно разрозненной информацией из разных сфер, перерабатывая и объединяя в понятные образы. Они очень быстро и целенаправленно систематизируют информацию, выбирая действительно ценное и нужное.</li>
          <li>Задачи, не имеющие жесткого временного ограничения.</li>
          <li>Творчество и креатив в заданном направлении при наличии каких-то внешних условий. Например, написать сценарий для корпоратива для компании из 15 человек.</li>
          <li>Оценка системных процессов, слаженности работы команды &#8212; насколько они эффективны и экологичны.</li>
          <li>Составление планов, проектов и смет.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>Метафорные аналитики работают в небольших коллективах в доброжелательной рабочей обстановке и в одиночестве.</li>
          <li>Для качественной работы им важны условия защищенности во всех смыслах слова &#8212; свое рабочее место, финансовая и социальная защищенность.</li>
          <li>Хорошо оценивает психологическую атмосферу в коллективе, может быть внутренним индикатором еще только назревающих проблем.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>Требующие быть на виду &#8212; выступления, презентации, руководство большими компаниями;</li>
          <li>Требующие высокой скорости принятия решений;</li>
          <li>Задачи, условия которых постоянно меняются и к ним нужно приспосабливаться, изучать большие объемы новой информации;</li>
          <li>Форс-мажорные ситуации;</li>
          <li>Задачи, имеющие строго ограниченные сроки;</li>
          <li>Рутинные задачи, требующие педантичного и системного подхода &#8212; отчетность, учет, однотипная ручная работа;</li>
          <li>Задачи, выполнение которых жестко контролируется инструкцией или вышестоящим руководством.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Задачи нужно ставить, подробно описывая все условия, отвечая на все вопросы и рассматривая все варианты.</li>
          <li>Необходимо дать гарантии соблюдения комфортных условий работы, чтобы аналитик не отвлекался на решение не относящихся к самой задаче вопросов.</li>
          <li>Важно обозначить границы творчества и необходимую степень детализации, чтобы Метафорный аналитик не увлекся излишней детализацией, что может затянуть решение задачи.</li>
          <li>Метафорные аналитики хорошо работают, если рядом есть человек, который мыслит системно и помогает решать организационные и системные вопросы быстро.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Аналитикам трудно принимать быстрые решения, быстро реагировать постоянно меняющиеся условия.</li>
          <li>Метафорным аналитикам тяжело дается равномерная работа по заданному план. Они могут долгое время ничего не делать, а на самом деле внутренне размышлять над проектом, а потом, когда сроки уже горят, начать эффективно работать в авральном режиме.</li>
          <li>Медлительность, способность вязнуть в деталях, выяснять несущественные нюансы.</li>
        </ul>
      </div>
    </div>

  </div>
</template>
