
<template>
  <div>
    <h1>Мы Метафорный Системщик</h1>
    <p>
      Метафорные Системщики являются хорошими управленцами, так как принимают решения обдуманно и взвешенно, с учетом всех возможных вариантов. Им нужно время на принятие решений, но в результате эти решения оказываются эффективными и полезными для дела.
    </p>

    <div>
      <h5>
        Сильные стороны
      </h5>
      <div>
        <ul>
          <li>Оценка ситуации, события или решения на соответствие выбранному вектору развития или системы в целом.</li>
          <li>Понимание на уровне внутренних ощущений, что именно нужно исправить в системе, как изменить взаимодействие отделов предприятия, технологический процесс для того, чтобы повысить эффективность.</li>
          <li>Разработка и выбор направлений развития предприятия, планирование в краткосрочном и среднесрочном периоде.<br />
            Метафорный Системщик может просчитать необходимые для достижения результата шаги и планомерно реализовать их.</li>
          <li>Метафорный Системщик прекрасно решает задачи оптимизации процессов, систем, технологий.</li>
          <li>Управленческие задачи. Метафорный Системщик очень продуманно управляет людьми, отделом или предприятием в целом. Он оставляет приятное впечатление в общении и управлении.</li>
          <li>Задачи взаимодействия и коммуникаций на внутреннем и внешнем уровне предприятия.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Комфортные условия работы
      </h5>
      <div>
        <ul>
          <li>понятная вводная информация с обозначенными промежуточными результатами;</li>
          <li>четко прописанная и обозначен-ная ресурсная база;</li>
          <li>наличие достаточного времени для работы;</li>
          <li>возможность сразу уточнить непонятные моменты и получить исчерпывающие ответы</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Неэффективные задачи
      </h5>
      <div>
        <ul>
          <li>активная презентационная деятельность;</li>
          <li>ситуации форс-мажора;</li>
          <li>работа с большим количеством новых вводных данных, при сжатых сроках или условиях, когда решение нужно принимать срочно;</li>
          <li>разработка долгосрочных стратегий</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Как ставить задачи
      </h5>
      <div>
        <p>Задачу Системщикам Я-Формата надо ставить:</p>
        <ul>
          <li>Задача должна иметь понятную вводную информацию, а также опорные точки в процессе решения &#8212; что нужно получить, например, через неделю, каким должен быть результат через месяц и какие ресурсы можно использовать, какие ресурсы. Опираясь на эти исходные данные Метафорный Системщик быстрее и эффективнее решит задачу.</li>
          <li>Очень желательно, чтобы имелось полное и детальное описание ресурсной базы, чем и в какой степени он может пользоваться.</li>
          <li>После постановки задачи важно убедиться, что Метафорный Системщик все правильно понял, и уточнить все спорные или неясные моменты, чтобы не возвращаться к ним в процессе решения.</li>
          <li>Метафорный Системщик может сам спроектировать систему, создать предприятие с нуля или прийти работать в уже готовое предприятие. В обоих случаях у него должны быть определенные опорные точки работы, а также пространство для развития и оптимизации системы.</li>
          <li>Ставьте Метафорному Системщику реальные сроки с небольшим запасом &#8212; “на подумать”, и результат превзойдет ожидания.</li>
        </ul>
      </div>
    </div>

    <div>
      <h5>
        Возможные риски в работе
      </h5>
      <div>
        <ul>
          <li>Сложность понимания мотивов выбора какого-то управленческого или системного решения.</li>
          <li>Низкая неэффективность (не комфортность) в работе со строгими временными рамками.</li>
          <li>Невозможность выполнять однообразную рутинную работу.</li>
          <li>С трудом принимают жесткие решения, долго перебирают варианты, стараясь смягчить результат для тех, кого эти решения касаются</li>
        </ul>
      </div>
    </div>

  </div>
</template>
